{
  "rulesContent": "Owner's Rules",
  "p1_title": "Kitchen",
  "p1": "*Please keep the kitchen tidy and the refrigerator hygienic together. Do not over-hoard food. Please seal the dry food materials in boxes to avoid pests and rodents. *After using cups, pots and bowls, rags, etc., please clean them immediately on the same day and put them back in place. *Please bring your own consumables, oil, food, seasonings, washed sea surface, etc. If you need to borrow your roommate’s items, please inform and obtain permission. ⚠️Pay attention to fire safety, please clean up immediately the overflowing soup residue after using the gas stove.",
  "p2_title": "Shower Room",
  "p2": "*Please throw away toilet paper and wrap sanitary napkins in time. After taking a shower every day, please return the supplies to their place and clean up the hair from the drain holes by yourself. Please keep the floor dry as much as possible after bathing, so that it is not easy to fall, and it is safe and secure. *Please bring your own consumables, bath and shampoo, facial cleanser, toilet paper, hair dryer, toothpaste and toothbrush.",
  "p3_title": "Livelihood",
  "p3": "*Public clothes drying space and washing machine use: Please pay attention to the use time, dry it after washing, and collect it after drying, so that roommates have time to clean the clothes. *When opening and closing the door and the door, please use light force to avoid making too much noise. *After 11:00 in the evening, reduce the volume, keep quiet, turn down the volume of electronic products and use headphones to avoid disturbing roommates’ rest. *Commonly between energy, any electrical lights are turned off when not in use. *If you do not bring friends overnight, you must leave before 11:00 in the evening.",
  "p4_title": "Sanitary",
  "p4": "*Garbage should be sorted and placed on the back balcony, and the garbage in your own room should be cleaned up by yourself; in the public space, roommates should coordinate with each other to clean and take out the garbage. When the students are on duty, they are responsible for cleaning the toilet, kitchen, living room environment and trash cans. *Please pay attention to keep the public space tidy and clean at all times. *When you are on duty, you need to vacuum at least 1~2 times to keep the environment clean and tidy.",
  "p5_title": "Remarks",
  "p5": "*In order to maintain a good living quality, the public space of this rental house is a shared open space and is not an exclusive part. All tenants, landlords, landlord agents and tenants, with the right to use, can enter and exit freely, and there is no obligation to notify in advance . After use, keep the environment clean and tidy without stacking personal belongings. Personal belongings need to be taken back to their own room or placed in the assigned cabinet. When sharing open spaces, please pay attention to dress etiquette and not too naked. *The tax declaration section knows that the rent does not include tax. If you file your own tax declaration in the future, you will add 5-10% of the rent. *We respect each other and care for the environment. If you violate the regulations, you will be persuaded for three times, and you will be willing to be arranged for kitchen on duty, toilet on duty, and responsible for the cleanliness of the environment for one month (that is, you need to assist in cleaning when the garbage is full and take it to the balcony to take out the garbage on time); For those who cannot comply with repeated persuasion, the landlord can save in advance in accordance with the contract agreement. The landlord does not need to compensate the termination fee, and the tenant’s deposit needs to be deducted from cleaning or repair costs."
}